Repository: XeNz/viasofie
Catalog: realestate/locale/*/LC_MESSAGES/django.po
Languages: nl

source: First Name
nl: Voornaam

source: Last Name
nl: Achternaam

source: Email adress
nl: E-mail adres

# Property|title_text
source: Title
nl: Titel

# Property|description_text
source: Description
nl: Beschrijving

# Property|street_text
source: Street
nl: Straat

# Property|house_number_text
source: House number
nl: Huisnummer

# Property|postal_code_text
source: Postal code
nl: Postcode

# Property|city_text
source: City
nl: Stad

# Property|country_text
source: Country
nl: Land

# Property|constructiondate
source: Construction date
nl: Bouwdatum

# Property|sellingprice
source: Price
nl: Prijs

# Property|visible_to_public
source: Visible to public
nl: Publiekelijk zichtbaar

# Property|featured
source: Featured
nl: Uitgelicht

# Property|datepublished
source: Date published
nl: Publicatie datum

# Property|surface_area_text
source: Surface area
nl: Oppervlakte

# Property|bathrooms_text
source: Bathrooms
nl: Badkamers

# Property|bedrooms_text
source: Bedrooms
nl: Slaapkamers

# Property|listing_type
source: Listing type
nl: Verkoop of verhuur

# Location|postcode
source: Postal code
nl: Postcode

# Location|gemeente
source: Borough
nl: Gemeente

# Location|provincie
source: Province
nl: Provincie

# Locatie
source: Location
nl: Locatie

# Locaties
source: Locations
nl: Locaties

# PropertyType|id
source: ID property
nl: ID eigendom

# PropertyType|name
source: Property title
nl: Type eigendom

source: Property type
nl: Eigendomstype

source: Property types
nl: Eigendomstypes

# Characteristic|id
source: ID Characteristic
nl: Karakteristiek

# Characteristic|name
source: Characteristic
nl: Karakteristiek Naam

source: Property characteristic
nl: Eigendom karakteristiek

source: Property characteristics
nl: Eigendom karakteristieken

# PropertyType_Property|id
source: ID property
nl: ID eigendom

# PropertyType_Property|propertyType_id
source: PropertyType
nl: Eigendomstype

# PropertyType_Property|property_id
source: ID property
nl: ID eigendom

source: Property Type characteristic
nl: Eigendomstype karakteristiek

source: Property Type characteristics
nl: Eigendomstypes karakteristieken

# Characteristics_property|property_id
source: Property
nl: Eigendom

# Characteristics_property|characteristic_id
source: Characteristic
nl: Karakteristiek

# Characteristics_property|value
source: Value
nl: Waarde

# Characteristics_property|picture
source: Picture
nl: Afbeelding

source: Property Picture
nl: Eigendom Afbeelding

source: Property Pictures
nl: Eigendom Afbeeldingen

# FAQ|question
source: Question
nl: Vraag

# FAQ|answer
source: Answer
nl: Antwoord

# FAQ|visible_to_public
source: Visible to public
nl: Publiekelijk zichtbaar

# FAQ|pub_date
source: Publication date
nl: Publicatie datum

source: Frequently Asked Questions
nl: Veelgestelde vragen

# Deal|property
source: Property
nl: Eigendom

# FAQ|user
source: User
nl: Gebruiker

# Status|id
source: Status
nl: Stavaza

# Status|title
source: Status
nl: Stavaza

source: Status description
nl: Stavaza Beschrijving

# Status|visible_to_user
source: Visible to user
nl: Zichtbaar voor gebruiker

source: Status
nl: Stavaza

# Statussen
source: Statuses
nl: Stavaza

# DealStatus|status
source: Status
nl: Stavaza

# DealStatus|comment
source: Comment
nl: Commentaar

# DealStatus|current_status
source: Current status
nl: Status

# DealStatus|date
source: Date
nl: Datum

# DealDocument|title
source: Title
nl: Titel

# DealDocument|visible_to_user
source: Visible to user
nl: Zichtbaar voor gebruiker

source: Deal Documents
nl: Deal Documenten

# Visitation|id
source: Visitation
nl: Bezichtiging

# Visitation|date
source: Date
nl: Datum

source: Visitation
nl: Bezichtiging

source: Visitations
nl: Bezichtigingen

# Partner|name
source: Name
nl: Partner naam

# Partner|description
source: Description
nl: Partner omschrijving

# Ebook|id
source: ID Ebook
nl: Ebook id

# Ebook|summary
source: Summary
nl: Omschrijving

# Ebook|book
source: Ebook file
nl: Ebook bestand

# EbookRequest|id
source: Request ID
nl: Opvraging ID

# EbookRequest|name
source: Name
nl: Naam

# EbookRequest|emailaddress
source: Emailadress
nl: e-mail adres

# EbookRequest|requested_books
source: Requested books
nl: Opgevraagde E-books

source: Ebook request
nl: Ebook opvraging

source: Ebook requests
nl: Ebook opvragingen

# 404_TITLE
source: Error 404 - Page not found
nl: Error 404 - Pagina niet gevonden

# 404_TEXT
source: We are unable to find the page you are trying access. Please go back and try again.
nl: Wij kunnen die pagina die u bezoekt niet vinden. Ga terug en probeer het opnieuw.

source: Go back
nl: Ga terug

source: Newsletter
nl: Nieuwsbrief

# ABOUT_BUTTON
source: About us
nl: Over ons

# ABOUT_TITLE
source: About Via Sofie
nl: Over Via Sofie

# CHARITY_TITLE
source: Social engagement
nl: Maatschappelijk engagement

# CONTACT_BUTTON
source: Contact us
nl: Contacteer ons

# CONTACT_US_BUTTON
source: Contact us
nl: Contacteer ons

# CONTACT_TOUCH
source: Get in touch
nl: Contact opnemen

# CONTACT_FORM_NAME
source: Name
nl: Naam

# CONTACT_FORM_SUBJECT
source: Subject
nl: Onderwerp

# CONTACT_FORM_MESSAGE
source: Message
nl: Bericht

# COOKIE_INFO_HEADER
source: Cookies disclaimer
nl: Cookie melding

# COOKIE_INFO_OK
source: I agree
nl: Ik ga akkoord

# COOKIE_INFO_PARA
source: Our site saves small pieces of text information (cookies) on your device in order to deliver better content and for statistical purposes. You can disable the usage of cookies by changing the settings of your browser. By browsing our website without changing the browser settings you grant us permission to store that information on your device.
nl: Tijdens het surfen op het internet worden uw voorkeuren onthouden door middel van cookies.Cookies zijn kleine tekstbestanden die door een internetpagina op een pc, tablet of mobiele telefoon worden geplaatst.Cookies worden gebruikt om uw gebruikerservaring te verbeteren door het anoniem monitoren van webbezoek, het delen van informatie op social media mogelijk te maken, de effectiviteit van online marketingcampagnes temeten en om online advertenties aan te passen aan uw interesses.Door te surfen op deze website gaat u akkoord met het plaatsen van cookies.

# EIGENDOM_REFERENTIE
source: Property reference
nl: Eigendom referentie

# PROPERTY_SALE
source: For sale
nl: Te koop

# PROPERTY_RENT
source: For rent
nl: Te huur

source: Bathrooms
nl: Badkamers

source: Bedrooms
nl: Slaapkamers

source: Additional features
nl: Extra kenmerken

# PROPERTY_LOCATION
source: Location
nl: Locatie

# INTERESTED
source: Interested in this property?
nl: Interesse in dit pand?

# INTERESTED_TEXT
source: Do you have questions? Do you want extra information?
nl: Heeft u vragen? Wilt u extra informatie?

# CONTACT_REALTOR
source: Contact the realtor
nl: Contacteer de makelaar

# TELL_FRIEND_TITLE
source: Interesting property for someone you know?
nl: Interessant pand voor iemand dat je kent?

# TELL_FRIEND_TEXT
source: Is there someone you know that might be interested in this property?
nl: Heeft iemand dat u kent misschien interesse in dit pand?

# SHARE_LINK
source: Share this property!
nl: Deel dit pand nu!

# PRIVACYPOLICY_TITLE
source: Privacy policy
nl: Privacy beleid

source: EBOOK_BUTTON
nl: Ebook aanvragen

# FAQ_RIGHTBUTTON
source: Advice
nl: Advies

# FAQ_TITLE
source: Frequently Asked Questions
nl: Veelgestelde vragen

# SEARCH_BUTTON
source: Search
nl: Zoek

# NO_RESULT
source: No results found.
nl: Geen resultaten gevonden.

# OPENING_HOURS
source: Contact me for an appointment:
nl: Contacteer mij voor een afspraak:

# PRIVACY_POLICY
source: Our privacy policy
nl: Ons privacy beleid

# RECOGNIZED_TEXT
source: Recognized realtor:
nl: Erkend vastgoedmakelaar:

# BUSINESS_NUMBER
source: Subjected to the inspection of the Beroepsinstituut voor Vastgoedmakelaars.
nl: Onderworpen aan de controle van het Beroepsinstituut voor Vastgoedmakelaars.

# FOOTER_TITLE2
source: Newsletter
nl: Nieuwsbrief

# Vraag een E-book aan
source: Request E-book
nl: Vraag een E-book aan

# Vraag hier uw gratis ebook aan
source: Request your free E-book
nl: Vraag hier uw gratis ebook aan

# HEADER_USERPANEL
source: Userpanel
nl: Gebruikerspaneel

# HEADER_LOGOUT
source: Log out
nl: Uitloggen

# HEADER_KOPEN
source: Sale
nl: Kopen

# HEADER_HUREN
source: Rent
nl: Huren

# HEADER_FAQ
source: Advice
nl: Advies

# HEADER_OVER
source: About
nl: Over

# FEATURED_SLIDER
source: Featured
nl: Uitgelicht

# RENT_MONTH
source: per month
nl: / maand

# INDEX_TITLE
source: Recently added
nl: Recent toegevoegd

source: Search results
nl: Zoek resultaten

# PARTNER_TITLE
source: Our partners
nl: Onze partners

# REFERENCE_SEARCH
source: Search by reference number
nl: Zoek op referentienummer

source: Advanced search
nl: Geavanceerd zoeken

# RENT_BUTTON
source: Rent
nl: Huren

# Panden te huur:
source: Properties for rent
nl: Panden te huur

# INDEX_RENTORSALE
source: Rent or Sale
nl: Huren of Kopen

# INDEX_PROPERTY
source: Property Type
nl: Eigendomstype

# INDEX_CITY
source: Borough
nl: Stad

# INDEX_BEDS
source: Bedrooms
nl: Slaapkamers

# INDEX_BATHS
source: Bathrooms
nl: Badkamers

# INDEX_SQFT
source: Square foot
nl: Oppervlakte

# INDEX_MINPRICE
source: Min price
nl: Min prijs

# INDEX_MAXPRICE
source: Max price
nl: Max prijs

# SELL_BUTTON
source: Sale
nl: Kopen

# Panden te koop:
source: Properties for sale
nl: Panden te koop

# SHARE_TITLE
source: Share property
nl: Eigendom delen

# SHARE_THIS_PROPERTY_TITLE
source: Share this property with someone
nl: Deel dit eigendom met iemand!

# ACCOUNT_INFO_BUTTON
source: Account information
nl: Account informatie

# CHANGE_ACCOUNTINFO
source: Change your account information
nl: Verander je account informatie

# FORGOT_PASSWORD
source: Forgotten password?
nl: Wachtwoord vergeten?

# LOGOUT_BUTTON
source: Log out
nl: Log uit

# LOGOUT_TITLE
source: Log out
nl: Uitloggen

# LOGOUT_TEXT
source: You have been successfully logged out.
nl: U bent succesvol uitgelogd.

# LOGIN_AGAIN_LINK
source: Click here to log back in.
nl: Klik hier om opnieuw in te loggen.

# RESET_PASSWORD_TITLE
source: Password reset
nl: Wachtwoord reset

# UNVALID_RESET_LINK
source: This link is invalid. Try to request your password again.
nl: Deze reset link is niet geldig. Probeer een nieuwe aanvraging.

# REQUEST_RESET_PASSWORD_TITLE
source: Request new password
nl: Wachtwoord opvragen

# USERPANEL_BUTTON
source: Userpanel
nl: Gebruikerspaneel

# SELECT_DEAL_TITLE
source: Select deal
nl: Selecteer Deal

# STATUS_TITLE
source: Status
nl: Stavaza

source: Extra comments
nl: Extra commentaar

source: VISITATIONS_TITLE
nl: Bezichtigingen

source: Date
nl: Datum
